{"sections":{"image-with-text-overlay":{"type":"image--image-with-text-overlay","settings":{"image":"shopify:\/\/shop_images\/vitabel_scene08_render01_9ec8abfe-fbff-42d0-812e-9398f920d35b.png","image_height":"30vw","bg_image_overlay_opacity":0,"parallax":true,"title":"","text":"","colors":"dark","textPosition":"center","textAlignment":"center","heading--text-size":26,"text--text-size":18,"link":"","button_label":"","button-text":"#ffffff","button-background":"#262428"}},"accordion":{"type":"accordion","blocks":{"accordion-0":{"type":"tab_content","settings":{"question":"Seid ihr wirklich vegan, wenn ihr lebende Kulturen in euren Riegeln verarbeitet?","text":"<p>Unsere Riegel sind vegan, frei von Gluten und organic! Die „lebenden Kulturen“ bzw. Lactobacillus Plantarum, die in unserem Wild Berry Riegel gefunden werden können, sind unter veganen Bedingungen hergestellt. <\/p>"}},"accordion-1":{"type":"tab_content","settings":{"question":"Was genau ist Lactobacillus Plantarum? ","text":"<p>Lactobacillus Plantarum ist ein Probiotic Stamm, der in unserem Darm positive Eigenschaften entwickelt und unseren Darm auf beste Art und Weise unterstützen kann. Eisen kann durch die Kulturen besser von Deinem Körper aufgenommen werden, dein Darmmilieu wird gänzlich unterstützt und unerwünschte Keime werden leichter von Deinem Körper abgewiesen. Gefunden werden kann dieser gute Bakterienstamm auch in Sauerkraut, Kimchi, Sauerteig Brot etc. Lactobacillus Plantarum ist besonders geeignet bei IBS, Colitis Ulcerosa und Morbus Crohn. Aber auch bei einem völlig gesunden Darm sind diese kleinen Helferchen ein wunderbares Add-On um fit und vital durch den Tag zu kommen, denn wie wir bereits gelernt haben ist unser Darm mit ca 70-80% an unserem Immunsystem beteiligt!  <\/p>"}},"accordion-2":{"type":"tab_content","settings":{"question":"Ich wünsche mir eine andere Sorte","text":"<p>Cool, dass du dich für unsere Riegel entschieden hast. Du hast aber Wünsche und Anregungen bezüglich des Geschmacks oder anderer Inhaltsstoffe? Lass es uns wissen und wir schauen, was machbar ist um dir deinen persönlichen Lieblingsriegel zu kreieren. Schreib uns hierzu einfach eine E-Mail, wir freuen uns auf deine Nachricht! <\/p>"}},"accordion-3":{"type":"tab_content","settings":{"question":"Woher stammt das Protein in den Riegeln?","text":"<p>Das Protein, das wir verwenden, stammt von biologisch erzeugten Erbsen, Sonnenblumenkernen und Hanfsamen. Du wusstest nicht, dass diese drei Inhaltsstoffe Protein liefern können? Erbsen, Sonnenblumenkerne und Hanfsamen sind wunderbare Energielieferanten und können den menschlichen Körper auf pflanzliche Art und Weise perfekt unterstützen und sind dabei auch noch eine verdauungsfreundliche Alternative zu herkömmlichen Milchprodukten. Erbsenprotein enthält beispielsweise alle 9 essentiellen Aminosäuren (Isoleucin, Leucin, Lysin, Methionin, Phenylalanin, Threonin, Tryptophan & Valin). Diese sind Bausteine für Proteine und an Stoffwechselprozessen in unserem Körper beteiligt. Essentielle Aminosäuren muss der Körper mit Nahrung aufnehmen, da er sie selbst nicht herstellen kann. Hülsenfrüchte (Erbsen), Samen ( Hanfsamen & Sonnenblumenkerne), sind gute Aminosäure-Quellen und gelten in Kombination mit Getreide als perfekte Lösung für eine vielseitige und ausgewogene Ernährung. <\/p>"}},"accordion-4":{"type":"tab_content","settings":{"question":"Warum sind eure Produkte teurer als andere?","text":"<p> Eine gute Frage und auch eine berechtigte Frage. Wir wissen, dass unsere Produkte etwas kostenintensiver sind und möchten uns erklären. Dadurch, dass wir wirklich nur natürliche und gesundheitsfördernde Produkte verwenden, die schon etwas höher im Einkaufspreis liegen, und unter hohen Standards hergestellt werden, kommen wir auf einen etwas höheren Preis des Endprodukts. Wir möchten euch versichern, dass innerhalb dieses Preises auch die fairen Löhne unserer Produzenten mit einberechnet sind und wir nur Produkte verwenden, von denen wir selbst überzeugt sind. Dazu gehört zum Beispiel Yacon Sirup. Wir lieben dieses Produkt, aber zur Zeit ist Yacon auch eines der Lebensmittel, die kostenintensiv sind, was die Herkunft aus Peru und die schonende Verarbeitung schon ausmachen. Ihr könnt euch sicher sein, wir versuchen alles, um die Preise angemessen zu halten.<\/p><p><br\/><\/p>"}}},"block_order":["accordion-0","accordion-1","accordion-2","accordion-3","accordion-4"],"settings":{"colors":"white","title":"FREQUENTLY ASKED QUESTIONS","faq_icon":"plus_minus"}},"rich-text":{"type":"text--rich-text","settings":{"colors":"accent"}},"contact-form":{"type":"section--contact-form","blocks":{"contact-form-0":{"type":"name_input","settings":{"required":true,"input_width":"partial"}},"contact-form-1":{"type":"email_input","settings":{"required":true,"input_width":"partial"}},"custom_input":{"type":"custom_input","settings":{"placeholder":"How did you hear about us?","required":false,"input_width":"full"}},"contact-form-3":{"type":"message_input","settings":{"required":true,"input_width":"full"}}},"block_order":["contact-form-0","contact-form-1","custom_input","contact-form-3"],"settings":{"form_width":"narrow","form_title":"GET IN TOUCH","form_description":"","section_color_scheme":"accent"}},"image-with-text":{"type":"image--image-with-text","settings":{"image":"shopify:\/\/shop_images\/vitabel_scene07_render01.png","text_overlapping_image":false,"section-width":"content","layout":"right","text_alignment":"left","title":"Du bist dir nicht sicher?","text":"<p>Kein Problem und total verständlich! <\/p><p>Wer kennt das nicht? Man geht durch den Supermarkt und steht vor einem Regal mit circa 50 verschiedenen Riegeln, die angeblich alle besonders toll sein sollen.<\/p><p>Meistens werden diese Riegel mit \"kalorienarm\", \"ohne Zucker\" oder \"gesund\" bezeichnet. Hierbei muss man aber wissen, dass viele Werbeslogans einfach nur \"Slogans\" sind und keinen Wert haben. Wir von Vitabel Nutrition wollten uns dessen annehmen und endlich Produkte auf den Markt bringen, die wirklich das halten, was sie versprechen! Wir versprechen nicht, dass ihr mit unseren Riegeln morgen eine Bikinifigur haben werdet oder aussehen werdet wie ein bekannter Bodybuilder. Wir wollen euch einfach davon überzeugen, dass die Inhaltsstoffe in jedem einzelnen Produkt, das ihr zu euch nehmt, wichtig fuer eine gesunde Lebensweise sind. Und deshalb haben wir penibel darauf geachtet, dass wir euch Produkte anbieten, die ehrlich sind! Produkte, die tolle Inhaltsstoffe haben, und nicht aus Ersatzstoffen bestehen. Wir glauben nicht an Xylit, Maltitol, und wie sie alle heissen. <\/p><p>Wir glauben an das Natürliche. An das Gute! <\/p><p>Und hierbei sind wir nach langen Recherchen auf eine Zutat gestossen, die dem Ganzen noch das sogenannte i-Tuepfelchen aufsetzt. YACON. <\/p><p>Yacon ist eine tolle Zutat um Speisen zu suessen und dabei noch einen positiven Effekt auf den Körper zu haben. Dieses natürliche Suessungsmittel aehnelt Honig sehr, ist dafuer aber aus einer Knolle, die ähnlich wie eine Kartoffel aussieht, erzeugt. Yacon ist fuer Diabetiker geeignet und beinhaltet keine Inhaltsstoffe, die deinen Blutzuckerspiegel aus dem Gleichgewicht bringen. Ebenso ist Yacon ein Produkt, das krebshemmend ist und sich positiv auf deine Gesundheit auswirkt. Ein Zucker der gesund ist? In geringen Mengen ist das sicher! <\/p><p>Probiere es aus und schnapp dir noch heute deine Vitabel Nutrition Box mit 12 unglaublich leckeren Riegeln - fruchtig oder schokoladig! <\/p>","button_label":"","button_link":"","colors":"white"}},"newsletter":{"type":"newsletter--newsletter","settings":{"newsletter_heading":"JOIN OUR NEWSLETTER","newsletter_description":"","colors":"white"}}},"order":["image-with-text-overlay","accordion","rich-text","contact-form","image-with-text","newsletter"]}